Repository: siamubee2-max/EcrinVirtuel-Swift
Catalog: Sources/Resources/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, pt

# subscription.title
source: Abonnement
en: Subscription
es: Suscripción
it: Abbonamento
pt: Assinatura

# tryOn.albumName
source: Écrin Virtuel
en: Virtual Jewelry Box
es: Joyero Virtual

# wardrobeUI.shopCaps
source: BOUTIQUE
en: SHOP
es: TIENDA
pt: LOJA

# eventTypes.shopping
source: Shopping
es: Compras
pt: Compras

# eventTypes.sport
source: Sport
es: Deporte
pt: Esporte

# jewelryStyles.bronze
source: Bronze
es: Bronce
it: Bronzo

# moodBoardUI.paletteLabel
source: PALETTE
es: PALETA
pt: PALETA

# occasionVaultUI.tagPlaceholder
source: Tag
es: Etiqueta
pt: Etiqueta

# occasionVaultUI.tagsLabel
source: TAGS
es: ETIQUETAS
it: TAG
pt: ETIQUETAS

# occasions.sport
source: Sport
es: Deporte
pt: Esporte

# photoEditor.vignette
source: Vignette
es: Viñeta
it: Vignettatura
pt: Vinheta

# profile.preferences.budget
source: Budget
es: Presupuesto
pt: Orçamento

# socialExportUI.formatLabel
source: FORMAT
es: FORMATO
it: FORMATO
pt: FORMATO

# photoEditor.original
source: Original
it: Originale

# stoneTherapyUI.chakra
source: CHAKRA
pt: CHACRA
